{
    "common": {
        "more": "Толығырақ",
        "readMore": "Тарихын оқу",
        "back": "Артқа",
        "send": "Жіберу",
        "subscribe": "Жазылу",
        "email": "Электрондық пошта",
        "phone": "Телефон",
        "name": "Есім",
        "message": "Хабарлама",
        "loading": "Жүктелуде...",
        "scroll": "ПАРАҚТАҢЫЗ",
        "since": "2011 жылдан бастап",
        "est": "2018 ж. негізі қаланған",
        "order": "Тапсырыс беру",
        "checkAvailability": "Бутиктерде бар-жоғын білу"
    },
    "nav": {
        "home": "Басты бет",
        "catalog": "Каталог",
        "about": "Бренд туралы",
        "shops": "Бутиктер",
        "contacts": "Контактілер",
        "menu": "МӘЗІР",
        "close": "ЖАБУ",
        "connect": "БАЙЛАНЫСУ"
    },
    "history": {
        "title": "ВИТТОРИО ТАРИХЫ",
        "intro": "Витторио — нағыз тума талант иесі, оның хош иістерді жасауға деген құштарлығы кәдімгі қолөнер шекарасынан асып түседі. Итальяндық шағын қалашықта дүниеге келген Витторио бала кезінен иістерді жақсы көрген. Ол балғын шөптердің, дәмдеуіштер мен гүлдердің жұпар иісін иіскеп, базарларда сағаттап жүре алатын. Оның атасы, ескі дәріханашы, Витторионы өсімдіктер мен гүлдерден эссенция алу өнеріне баулыған. Бұл алғашқы тәжірибе оның болашақ парфюмериялық шытырман оқиғаларының негізі болды.",
        "passion": "Уақыт өте келе иістерге деген бұл құштарлық үлкен мақсатқа — олар пайда болған жердің рухын бейнелейтін бірегей хош иістер жасауға деген ұмтылысқа айналды.",
        "travel": "Оның саяхаттары жас кезінде Италия бойынша алғашқы сапарынан басталады. Тосканада ол розмарин мен тимиянның хош иісін, Сицилияда цитрус пен бадамның тәтті иісін ашады. Туған елінің әр түкпірі оған болашақ композициялар үшін жаңа ноталар сыйлайды. Бірақ Витторио бір елмен шектеліп қалмайды. Ол әлемді хош иістер призмасы арқылы зерттеу үшін алыс өлкелерге аттанады. Әрбір саяхат оның топтамасын байытып, адамдарды әлемнің түкпір-түкпіріне апаратын хош иістер жасауға мүмкіндік береді. Оның парфюмериялық композициялары хикаяларды баяндайды. Бір тыныс — сіз Севильяның шуақты көшелеріндесіз, келесі тыныс — сіз Киотоның бамбук тоғайларының көлеңкесіндесіз.",
        "mission": "Оның зертханасы — бұл оның үйі де, шеберханасы да, мұнда ол тынымсыз тәжірибе жасап, араластырып, тұндырып және сынап көреді. Ол әрбір иіс өзі шыққан жері сияқты бірегей болуы керек деп санайды. Ұзақ уақыт бойы оның хош иістері тек таңдаулыларға ғана қолжетімді болды. Бүгінде Vittorio бренді парфюмерия өнерін бағалаушылар үшін бірегей хош иістердің жаңа топтамасын ұсынуға қуанышты. Біз хош иістердің шынайы сиқыры шынайы сұлулық пен талғампаздықты бағалайтын әрбір адамға қолжетімді болуы керек екенін түсінеміз."
    },
    "home": {
        "heroTitle": "ХОШ ИІСПЕН ӨРІЛГЕН ХИКАЯЛАР",
        "introTitle": "Vittorio Хош иістер әлемі",
        "introText": "Витторио — саяхатшы парфюмер. Оның хош иістері — бұл сөзбен емес, сезіммен жеткізілген хикаялар. Әр құты шабыт сыйлаған мекеннің естелігін сақтайды.",
        "transitionBanner": "ӨЗІҢ БОЛУ ӨНЕРІ",
        "journalLabel": "ВИТТОРИО ЭКСПЕДИЦИЯЛАРЫ",
        "journalTitle": "ОЛЬФАКТОРЛЫҚ КҮНДЕЛІК",
        "philosophyTitle": "ФИЛОСОФИЯ"
    },
    "catalog": {
        "title": "ХОШ ИІСТЕР ЖИНАҒЫ",
        "collection": "Хош иістер жинағы",
        "filterAll": "Барлығы",
        "sortDefault": "Әдепкі бойынша",
        "sortPriceAsc": "Алдымен арзанырақ",
        "sortPriceDesc": "Алдымен қымбатырақ",
        "noResults": "Бұл санатта әлі тауарлар жоқ.",
        "intro": "Ұзақ уақыт бойы Витторио хош иістері тек таңдаулыларға ғана қолжетімді болды. Бүгінде Vittorio бренді парфюмерия өнерін бағалаушылар үшін өзінің бірегей хош иістерінің жаңа топтамасын ұсынуға қуанышты. Біз хош иістердің шынайы сиқыры шынайы сұлулық пен талғампаздықты бағалайтын әрбір адамға қолжетімді болуы керек екенін түсінеміз. Мәдениеттер мен табиғаттың байлығынан шабыт алған Витторио өзінің теңдессіз шеберлігі мен кең аудитория үшін қолжетімділікті біріктіретін топтаманы жасады."
    },
    "product": {
        "backToCatalog": "КАТАЛОГҚА ОРАЛУ",
        "vittorioCollection": "Vittorio жинағы",
        "selectVolume": "Көлемін таңдаңыз:",
        "ml": "мл",
        "layers": "Хош иіс қабаттары",
        "upper": "Жоғарғы ноталар",
        "heart": "Жүрек ноталары",
        "base": "Негізгі ноталар",
        "storyTitle": "Жасалу тарихы",
        "masterVoice": "Маэстро дауысы",
        "whatsapp": "WhatsApp арқылы байланысу",
        "checkAvailability": "Бутиктердегі қолжетімділігін білу",
        "phil_legend": "Бір хош иістегі 11 жылдық саяхат. Хош иіс — менің өмірім, менің шытырман оқиғаларым, мұндағы әрбір нота менің күнделігімдегі жеке бет сияқты.",
        "phil_santal": "Сандал ормандары еліне саяхат: табиғат иістер арқылы сөйлейтін жер. Джунгли жаны өмір сүретін мәңгілік хош иісі.",
        "phil_protagonist": "Ежелгі Марракештің жүрегіне саяхат. Ежелгі Шығыс құпияларының, сұлулық пен шынайы тереңдіктің хош иісі.",
        "phil_voice": "Жүрек тыныштық табатын елге саяхат. Хош иіс — туған жағалауға шақыратын теңіз дауысының көрінісі.",
        "phil_musk": "Венециялық әуендердің сиқырына саяхат. Жүректі елжірететін музыканың хош иісі.",
        "phil_essay": "Ұлы елдің (Ресей) шынайы жанына саяхат. Табиғат шабыты мен әдеби әлемдер тоғысқан хош иіс.",
        "phil_ethnos": "Амазонканың беймәлім тереңдіктеріне саяхат. Табиғат қазыналары мен ежелгі құпияларды сақтаған мәдениет кездесетін хош иіс.",
        "phil_velvet": "Гүлдеген пиондар қаласына саяхат. Талғампаздық пен әсемдікке шабыттандыратын хош иіс."
    },
    "shops": {
        "heroLabel": "БІЗДІ ҚАЙДАН ТАБУҒА БОЛАДЫ",
        "heroTitle": "МАГАЗИНДЕР МЕН БУТИКТЕР",
        "hours": "Жұмыс уақыты:",
        "showMap": "КАРТАНЫ КӨРСЕТУ",
        "teaserTitle": "ҚАТЫСУ БҰЛТЫ",
        "teaserText": "Біз шабыт географиясын үнемі кеңейтіп отырамыз. Жақында жаңа қалаларда ашыламыз.",
        "partner": "СЕРІКТЕС БОЛУ"
    },
    "footer": {
        "subscribeTitle": "ЖАҢАЛЫҚТАРҒА ЖАЗЫЛУ",
        "subscribeSubtitle": "Жаңалықтарымыздан хадардар болу үшін жазылыңыз",
        "subscribeConsent": "Электрондық поштаңызды қалдыра отырып, сіз дербес деректерді өңдеу саясатымен келісетініңізді растайсыз",
        "contactUs": "БІЗБЕН БАЙЛАНЫСУ",
        "presentedIn": "Vittorio хош иістері келесі дүкендерде ұсынылған",
        "delivery": "Жеткізу және төлеу",
        "policy": "Құпиялылық саясаты",
        "addressLabel": "Заңды мекенжай:",
        "addressValue": "603035, Төменгі Новгород облысы, Төменгі Новгород қ., Чаадаев көшесі, 1 үй, 103 корпус, ЛИТЕР А",
        "requisites": "Деректемелер:",
        "inn": "ИНН (ЖСН): 5259139506",
        "ogrn": "ОГРН (МТН): 1195275028299",
        "almatyLabel": "АЛМАТЫ:",
        "almatyValue": "MEGA Center Alma-Ata СОСО",
        "astanaLabel": "АСТАНА:",
        "astanaValue": "Ханшатыр СОСО"
    },
    "delivery": {
        "title": "Жеткізу және төлеу",
        "heroTitle": "Жеткізу және төлеу",
        "deliveryTitle": "ЖЕТКІЗУ",
        "deliveryText": "Біз әркім Vittorio өнеріне қол тигізе алуы үшін бүкіл әлем бойынша жеткізуді жүзеге асырамыз. Біз тапсырысыңыздың сақталуы мен уақтылы келуін қамтамасыз ететін жетекші логистикалық компаниялармен жұмыс істейміз.",
        "courier": "Курьерлік жеткізу:",
        "courierText": "Алматы және Астана бойынша жеткізу 24-48 сағат ішінде жүзеге асырылады.",
        "kazakhstan": "Қазақстан бойынша жеткізу:",
        "kazakhstanText": "Ірі қалаларға курьерлік қызмет арқылы жіберу 3-тен 7 жұмыс күніне дейін созылады.",
        "international": "Халықаралық жеткізу:",
        "internationalText": "Құны мен мерзімі жеке есептеледі.",
        "paymentTitle": "ТӨЛЕУ",
        "paymentText": "Сізге ыңғайлы болу үшін біз төлемнің бірнеше қауіпсіз әдісін ұсынамыз:",
        "online": "Онлайн-төлем:",
        "onlineText": "Visa, Mastercard банк карталарымен немесе төлем сервистері арқылы.",
        "onReceipt": "Алған кезде төлеу:",
        "onReceiptText": "Курьерлік жеткізу кезінде қолжетімді (картамен немесе қолма-қол ақшамен төлеуге болады).",
        "bank": "Қолма-қол ақшасыз есеп айырысу:",
        "bankText": "Заңды тұлғалар үшін шот бойынша төлем қарастырылған.",
        "serviceTitle": "ЖЕКЕ СЕРВИС",
        "serviceText": "Егер сұрақтарыңыз болса, біздің консьерж қызметіне хабарласыңыз."
    },
    "policy": {
        "title": "Құпиялылық саясаты",
        "heroTitle": "Құпиялылық",
        "general": "ЖАЛПЫ ЕРЕЖЕЛЕР",
        "generalText": "Осы дербес деректерді өңдеу саясаты дербес деректерді өңдеу тәртібі мен олардың қауіпсіздігін қамтамасыз ету шараларын айқындайды.",
        "data": "БІЗ ҚАНДАЙ ДЕРЕКТЕРДІ ЖИНАЙМЫЗ",
        "dataText": "Біздің сайтпен жұмыс барысында біз келесі деректерді сұрауымыз мүмкін:",
        "dataList": "Аты және Тегі; Электрондық пошта мекенжайы; Телефон нөмірі; Жеткізу мекенжайы.",
        "purpose": "ӨҢДЕУ МАҚСАТЫ",
        "purposeText": "Сіздің деректеріңіз тек сізге сапалы қызмет көрсету және уақтылы жеткізуді қамтамасыз ету үшін пайдаланылады."
    },
    "thanks": {
        "title": "Рақмет!",
        "message": "Сіздің өтінішіңіз сәтті жіберілді. Біздің консьерж командамыз жақын арада сізбен байланысады.",
        "button": "Басты бетке оралу"
    }
}